
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Samplingbredde"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Samplingbredde";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Emne 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Emne 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Samplinghøjde"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Samplinghøjde";

/* Class = "NSWindow"; title = "Specielt billedformat på skærm"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Specielt billedformat på skærm";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Tekstfeltet Pixelforhold"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Tekstfeltet Pixelforhold";

/* Class = "NSTextFieldCell"; title = "Relativ højde"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Relativ højde";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Pixelforhold"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Pixelforhold";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lokalmenuen Pixelformat"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Lokalmenuen Pixelformat";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Relativ bredde"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Relativ bredde";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Emne 2";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Emne 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Annuller";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
